HELP_1 = """❣️**<u>ᴀɴɪᴍᴇ ᴄᴏᴍᴍᴀɴᴅs</u>**

/anime < ɴᴀᴍᴇ > - ᴛᴏ ɢᴇᴛ ᴀɴɪᴍᴇ ᴅᴇᴛᴀɪʟs
/manga < ɴᴀᴍᴇ > - ᴛᴏ ɢᴇᴛ ᴍᴀɴɢᴀ ᴅᴇᴛᴀɪʟs
/character < ɴᴀᴍᴇ > - ᴛᴏ ɢᴇᴛ ᴄʜᴀʀᴀᴄᴛᴇʀ ᴅᴇᴛᴀɪʟs
/airing < ɴᴀᴍᴇ > - ᴛᴏ ɢᴇᴛ ɴᴇxᴛ ᴀɪʀɪɴɢ ᴅᴇᴛᴀɪʟs


"""

HELP_111 = """❣️**<u>ᴀɴɪᴍᴇ ᴄᴏᴍᴍᴀɴᴅs</u>**

/anime < ɴᴀᴍᴇ > - ᴛᴏ ɢᴇᴛ ᴀɴɪᴍᴇ ᴅᴇᴛᴀɪʟs
/manga < ɴᴀᴍᴇ > - ᴛᴏ ɢᴇᴛ ᴍᴀɴɢᴀ ᴅᴇᴛᴀɪʟs
/character < ɴᴀᴍᴇ > - ᴛᴏ ɢᴇᴛ ᴄʜᴀʀᴀᴄᴛᴇʀ ᴅᴇᴛᴀɪʟs
/airing < ɴᴀᴍᴇ > - ᴛᴏ ɢᴇᴛ ɴᴇxᴛ ᴀɪʀɪɴɢ ᴅᴇᴛᴀɪʟs


"""

HELP_2 = """🥀<u>**ᴀᴅᴍɪɴ :**</u>

**<u>ᴛʜɪꜱ ɪꜱ ᴏɴʟʏ ꜰᴏʀ ɢʀᴏᴜᴘ ᴀᴅᴍɪɴꜱ  </u>**

/skip - ᴛᴏ sᴋɪᴘ ᴛʜᴇ sᴛʀᴇᴀᴍ 
/stop - ᴛᴏ sᴛᴏᴘ ᴛʜᴇ sᴛʀᴇᴀᴍ 
/pause - ᴛᴏ ᴘᴀᴜsᴇ ᴛʜᴇ sᴛʀᴇᴀᴍ 
/resume - ᴛᴏ ʀᴇsᴜᴍᴇ ᴛʜᴇ sᴛʀᴇᴀᴍ 
/join - ᴛᴏ ᴀᴅᴅ ᴀssɪsᴛᴀɴᴛ ᴛᴏ ʏᴏᴜʀ ɢʀᴏᴜᴘ 
/loop <ɴᴜᴍʙᴇʀ> - ᴛᴏ ʟᴏᴏᴘ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ sᴛʀᴇᴀᴍ 
/queue - sʜᴏᴡ ᴛʜᴇ Qᴜᴇᴜᴇᴅ ʟɪsᴛ
"""

HELP_3 = """<u>🎈**ᴀᴄᴛɪᴠᴇ ᴠᴄ  :**</u>

/activevoice | activevideo - ɢᴇᴛ ᴄᴜʀʀᴇɴᴛʟʏ ᴀᴄᴛɪᴠᴇ ᴠɪᴅᴇᴏ ᴄʜᴀᴛꜱ ᴏɴ ʙᴏᴛ 🎊
"""

HELP_4 = """🌟<u>**ᴀᴘᴏᴅ :**</u>

/apod - ɢᴇᴛ ᴛᴏᴅᴀʏ ᴀꜱᴛʀᴏɴᴏᴍɪᴄᴀʟ ᴇᴠᴇɴᴛ 🥳


"""
HELP_5 = """😴<u>**ᴀꜰᴋ :**</u>

/afk | /brb - ɢᴇᴛ ᴀᴡᴀʏ ꜰʀᴏᴍ ᴋᴇʏʙᴏᴀʀᴅ  🌷
"""

HELP_6 = """<u>⚡**ᴀʀᴛɪꜰɪᴄɪᴀʟ ɪɴᴛᴇʟʟɪɢᴇɴᴄᴇ  :**</u>

<u>**ꜰɪʀꜱᴛ ᴏꜰ ᴀʟʟ ᴀɪ ɪꜱ ᴛᴏᴏ ᴅᴀɴɢᴇʀᴏᴜꜱ 👻**</u>

/Ai | /Ask <query> - ᴀꜱᴋ ᴀɴʏᴛʜɪɴɢ ᴏɴ ᴄʜᴀᴛ ɢᴘᴛ 
/bard | /Gemini - ᴀꜱᴋ ʏᴏᴜʀ ᴅᴏᴜʙᴛꜱ ᴏɴ ɢᴏᴏɢʟᴇ ᴀɪ 

<u>**ɪᴍᴀɢᴇ ᴛᴏᴏʟꜱ**</u>

/genimage - ɢᴇɴᴇʀᴀᴛᴇ ᴀɴ ᴀɪ ɪᴍᴀɢᴇ ᴡɪᴛʜ ʏᴏᴜʀ ᴛᴇxᴛ (Normal)
/gencimg - ɢᴇɴᴇʀᴀᴛᴇ ᴀɴ ᴀɪ ɪᴍᴀɢᴇ ᴡɪᴛʜ ʏᴏᴜʀ ᴛᴇxᴛ (Cartoon)
/genrimg - ɢᴇɴᴇʀᴀᴛᴇ ᴀɴ ᴀɪ ɪᴍᴀɢᴇ ᴡɪᴛʜ ʏᴏᴜʀ ᴛᴇxᴛ (Realistic)
/upscale - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ɪᴍᴀɢᴇ ᴛᴏ ᴜᴘꜱᴄᴀʟᴇ ɪᴛ


<u>**ᴀᴅᴠᴀɴᴄᴇ ᴀɪ ɪᴍᴀɢᴇ ɢᴇɴᴇʀᴀᴛᴏʀ **</u>

**This Is Only For Sudo Users**

/GenerateAi <text> - ᴛʜɪꜱ ɪꜱ ᴀ ʙᴇꜱᴛ ᴀɴɪᴍᴀᴛᴇᴅ ᴀɪ ɪᴍᴀɢᴇ ɢᴇɴᴇʀᴀᴛᴏʀ 


"""

HELP_7 = """<u>🥳**Aᴘᴘʀᴏᴠᴇ **</u>
ᴄᴏᴍᴍᴀɴᴅ : /autoapprove

Tʜɪs ᴍᴏᴅᴜʟᴇ ʜᴇʟᴘs ᴛᴏ ᴀᴜᴛᴏᴍᴀᴛɪᴄᴀʟʟʏ ᴀᴄᴄᴇᴘᴛ ᴄʜᴀᴛ Jᴏɪɴ ʀᴇǫᴜᴇsᴛ sᴇɴᴅ ʙʏ ᴀ ᴜsᴇʀ ᴛʜʀᴏᴜɢʜ ɪɴᴠɪᴛᴀᴛɪᴏɴ ʟɪɴᴋ ᴏғ ʏᴏᴜʀ ɢʀᴏᴜᴘ

<u>**ᴍᴏᴅᴇꜱ**</u>

¤ Automatic - Aᴜᴛᴏᴍᴀᴛɪᴄᴀʟʟʏ ᴀᴄᴄᴇᴘᴛs ᴄʜᴀᴛ Jᴏɪɴ ʀᴇǫᴜᴇsᴛ.

¤ Manual - A ᴍᴇssᴀɢᴇ ᴡɪʟʟ ʙᴇ sᴇɴᴅ ᴛᴏ ᴛʜᴇ ᴄʜᴀᴛ ʙʏ ᴛᴀɢɢɪɴɢ ᴛʜᴇ ᴀᴅᴍɪɴs. Tʜᴇ ᴀᴅᴍɪɴs ᴄᴀɴ ᴀᴄᴄᴇᴘᴛ ᴏʀ ᴅᴇᴄʟɪɴᴇ ᴛʜᴇ ʀᴇǫᴜᴇsᴛs.

/clear_pending - ᴛᴏ ʀᴇᴍᴏᴠᴇ ᴀʟʟ ᴘᴇɴᴅɪɴɢ ᴜsᴇʀ ID ғʀᴏᴍ DB. Tʜɪs ᴡɪʟʟ ᴀʟʟᴏᴡ ᴛʜᴇ ᴜsᴇʀ ᴛᴏ sᴇɴᴅ ʀᴇǫᴜᴇsᴛ ᴀɢᴀɪɴ.

"""

HELP_8 = """<u>⚡**ᴀɴɪᴍᴇ ᴘꜰᴘ :**</u>

/pfp | /animepfp - ɢᴇᴛ ᴜɴʟɪᴍɪᴛᴇᴅ ᴀɴɪᴍᴇ ᴘꜰᴘ 

<u>**ꜱᴜᴘᴘᴏʀᴛᴇᴅ ᴘꜰᴘꜱ ᴀʀᴇ**</u>🌟

➛ ɴᴇᴋᴏ (v1, v2, v3, v4) [ ꜱꜰᴡ + ɴꜱꜰᴡ ]
➛ ʜᴜꜱʙᴀɴᴅᴏ
➛ ᴋɪᴛꜱᴜɴᴇ [ ꜱꜰᴡ ]
➛ ᴡᴀɪꜰᴜ [ ꜱꜰᴡ + ɴꜱꜰᴡ ]
➛ ꜰᴏx ɢɪʀʟ [ ꜱꜰᴡ ]
➛ ᴍᴀʀɪɴ ᴋɪᴛᴀɢᴀᴠᴀ [ ꜱꜰᴡ ]
➛ ᴢᴇʀᴏ ᴛᴡᴏ [ ꜱꜰᴡ ]
➛ ʀᴀɴᴅᴏᴍ - ʏᴏᴜ ᴡɪʟʟ ɢᴇᴛ ʀᴀɴᴅᴏᴍ ɪᴍᴀɢᴇꜱ [ ꜱꜰᴡ ]
"""

HELP_9 = """<u>**Boᴛ :**</u>

/start - ꜱᴛᴀʀᴛ ᴛʜᴇ ʙᴏᴛ

/stats - Gᴇᴛ Tᴏᴘ 𝟷𝟶 Tʀᴀᴄᴋs Gʟᴏʙᴀʟ Sᴛᴀᴛs, Tᴏᴘ 𝟷𝟶 Usᴇʀs ᴏғ ʙᴏᴛ, Tᴏᴘ 𝟷𝟶 Cʜᴀᴛs ᴏɴ ʙᴏᴛ, Tᴏᴘ 𝟷𝟶 Pʟᴀʏᴇᴅ ɪɴ ᴀ ᴄʜᴀᴛ ᴇᴛᴄ ᴇᴛᴄ.

/sudolist - Cʜᴇᴄᴋ Sᴜᴅᴏ Usᴇʀs ᴏғ Yᴜᴋᴋɪ Mᴜsɪᴄ Bᴏᴛ

/lyrics [Mᴜsɪᴄ Nᴀᴍᴇ] - Sᴇᴀʀᴄʜᴇs Lʏʀɪᴄs ғᴏʀ ᴛʜᴇ ᴘᴀʀᴛɪᴄᴜʟᴀʀ Mᴜsɪᴄ ᴏɴ ᴡᴇʙ.

/song [Tʀᴀᴄᴋ Nᴀᴍᴇ] ᴏʀ [YT Lɪɴᴋ] - Dᴏᴡɴʟᴏᴀᴅ ᴀɴʏ ᴛʀᴀᴄᴋ ғʀᴏᴍ ʏᴏᴜᴛᴜʙᴇ ɪɴ ᴍᴘ𝟹 ᴏʀ ᴍᴘ𝟺 ғᴏʀᴍᴀᴛs.



"""

HELP_10 = """**<u>Blᴀᴄᴋʟɪsᴛ :</u>**

/blacklistchat [CHAT_ID] - Bʟᴀᴄᴋʟɪsᴛ ᴀɴʏ ᴄʜᴀᴛ ғʀᴏᴍ ᴜsɪɴɢ Mᴜsɪᴄ Bᴏᴛ
/whitelistchat [CHAT_ID] - Wʜɪᴛᴇʟɪsᴛ ᴀɴʏ ʙʟᴀᴄᴋʟɪsᴛᴇᴅ ᴄʜᴀᴛ ғʀᴏᴍ ᴜsɪɴɢ Mᴜsɪᴄ Bᴏᴛ
/blacklistedchat - Cʜᴇᴄᴋ ᴀʟʟ ʙʟᴀᴄᴋʟɪsᴛᴇᴅ ᴄʜᴀᴛs.

👤<u>Bʟᴏᴄᴋᴇᴅ Fᴜɴᴄᴛɪᴏɴ:</u>
/block [Usᴇʀɴᴀᴍᴇ ᴏʀ Rᴇᴘʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] - Pʀᴇᴠᴇɴᴛs ᴀ ᴜsᴇʀ ғʀᴏᴍ ᴜsɪɴɢ ʙᴏᴛ ᴄᴏᴍᴍᴀɴᴅs.
/unblock [Usᴇʀɴᴀᴍᴇ ᴏʀ Rᴇᴘʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] - Rᴇᴍᴏᴠᴇ ᴀ ᴜsᴇʀ ғʀᴏᴍ Bᴏᴛ's Bʟᴏᴄᴋᴇᴅ Lɪsᴛ.
/blockedusers - Cʜᴇᴄᴋ ʙʟᴏᴄᴋᴇᴅ Usᴇʀs Lɪsᴛs

👤<u>Gʙᴀɴ ғᴜɴᴄᴛɪᴏɴ:</u>
/gban [Usᴇʀɴᴀᴍᴇ ᴏʀ Rᴇᴘʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] - Gʙᴀɴ ᴀ ᴜsᴇʀ ғʀᴏᴍ ʙᴏᴛ's sᴇʀᴠᴇᴅ ᴄʜᴀᴛ ᴀɴᴅ sᴛᴏᴘ ʜɪᴍ ғʀᴏᴍ ᴜsɪɴɢ ʏᴏᴜʀ ʙᴏᴛ.
/ungban [Usᴇʀɴᴀᴍᴇ ᴏʀ Rᴇᴘʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] - Rᴇᴍᴏᴠᴇ ᴀ ᴜsᴇʀ ғʀᴏᴍ Bᴏᴛ's ɢʙᴀɴɴᴇᴅ Lɪsᴛ ᴀɴᴅ ᴀʟʟᴏᴡ ʜɪᴍ ғᴏʀ ᴜsɪɴɢ ʏᴏᴜʀ ʙᴏᴛ
/gbannedusers  - Cʜᴇᴄᴋ Gʙᴀɴɴᴇᴅ Usᴇʀs Lɪsᴛs

"""

HELP_11 = """**<u>ʙᴀɴ </u>**

/ban - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ᴜꜱᴇʀ ᴏʀ ɢɪᴠᴇ ᴜꜱᴇʀ ɪᴅ ᴏʀ ᴜꜱᴇʀɴᴀᴍᴇ ᴛᴏ ʙᴀɴ ᴛʜᴀᴛ ᴘᴇʀꜱᴏɴ ꜰʀᴏᴍ ʏᴏᴜʀ ɢʀᴏᴜᴘ

/dban - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ᴜꜱᴇʀ ᴍᴇꜱꜱᴀɢᴇ ᴛᴏ ʙᴀɴ ᴛʜᴀᴛ ᴜꜱᴇʀ ᴀɴᴅ ᴅᴇʟᴇᴛᴇ ᴜꜱᴇʀꜱ ᴍᴇꜱꜱᴀɢᴇ 

/sban - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ᴜꜱᴇʀ ᴍᴇꜱꜱᴀɢᴇ ᴛᴏ ꜱɪʟᴇɴᴛ ʙᴀɴ ᴛʜᴀᴛ ᴜꜱᴇʀ ᴀɴᴅ ʏᴏᴜʀ ᴍᴇꜱꜱᴀɢᴇ 

/unban - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ᴜꜱᴇʀ ᴏʀ ɢɪᴠᴇ ᴜꜱᴇʀ ɪᴅ ᴏʀ ᴜꜱᴇʀɴᴀᴍᴇ ᴛᴏ ᴜɴʙᴀɴ ᴛʜᴀᴛ ᴘᴇʀꜱᴏɴ ꜰʀᴏᴍ ʏᴏᴜʀ ɢʀᴏᴜᴘ
"""

HELP_12 = """**<u>ʙɪɴ </u>**

/bin - ꜰᴇᴛᴄʜ ᴀɴʏ ʙɪɴ ɪɴꜰᴏʀᴍᴀᴛɪᴏɴ 

"""

HELP_13 = """**<u>ᴄᴀʀʙᴏɴ</u>**

/carbon <text or reply to text> - ᴄʀᴇᴀᴛᴇ ʏᴏᴜʀ ᴛᴇxᴛ ᴏɴ ᴀ ᴄᴀʀʙᴏɴ ᴘᴀɢᴇ

"""

HELP_14 = """**<u>ᴄᴄ-ɢᴇɴ</u>**

/ccgen <YourBin> <Limit> - ʏᴏᴜ ᴄᴀɴ ɢᴇɴᴇʀᴀᴛᴇ ᴜɴʟɪᴍɪᴛᴇᴅ ʟɪᴠᴇ ᴄʀᴇᴅɪᴛ ᴄᴀʀᴅꜱ 

**ᴇxᴀᴍᴘʟᴇ **
/ccgen 320379 30

320379 Is Your Bin 
30 Is Cc Limit 


"""

HELP_15 = """**<u>ᴄʜᴀᴛʙᴏᴛ</u>**🤖

<u>**ᴏɴʟʏ ꜰᴏʀ ɢʀᴏᴜᴘꜱ**</u>

/chatbot - ᴇɴᴀʙʟᴇ ᴏʀ ᴅᴇꜱᴀʙʟᴇ ᴄʜᴀᴛʙᴏᴛ 


"""

HELP_16 = """**<u>ᴄᴏᴜᴘʟᴇ </u>**👩‍❤️‍👨

**ᴏɴʟʏ ꜰᴏʀ ɢʀᴏᴜᴘꜱ **

/couple - ɢᴇᴛ ʀᴀɴᴅᴏᴍ ᴄᴏᴜᴘʟᴇ ɪᴍᴀɢᴇꜱ ꜰʀᴏᴍ ʏᴏᴜʀ ɢʀᴏᴜᴘ ɪɴ ʀᴀɴᴅᴏᴍɪꜱᴇᴅ ᴛʜᴜᴍʙɴᴀɪʟꜱ 🎈

"""

HELP_17 = """**<u>ᴅᴇᴠᴇʟᴏᴘᴇʀ </u>**

/eval
/sh 
/broadcast 
/vars
/logs
/addsudo 
/rmsudo

etc etc.....
"""

HELP_18 = """**<u>ꜰᴜɴ ᴄᴏᴍᴍᴀɴᴅꜱ</u>**

/bored - ɢᴇᴛᴛɪɴɢ ʙᴏʀᴇ ᴛʀʏ ᴛʜɪs ᴄᴏᴍᴍᴀᴍᴅ
/dice - sᴇɴᴅ ᴛʜᴇ 🎲 ᴀɴᴅ ɢᴇᴛ ʏᴏᴜʀ sᴄᴏʀᴇ
/dart - sᴇɴᴅ ᴛʜᴇ 🎯 ᴀɴᴅ ɢᴇᴛ ʏᴏᴜʀ sᴄᴏʀᴇ
/basketball - sᴇɴᴅ ᴛʜᴇ 🏀 ᴀɴᴅ ɢᴇᴛ ʏᴏᴜʀ sᴄᴏʀᴇ
/football - sᴇɴᴅ ᴛʜᴇ ⚽ ᴀɴᴅ ɢᴇᴛ ʏᴏᴜʀ sᴄᴏʀᴇ
/jackpot - sᴇɴᴅ ᴛʜᴇ 🎰 ᴀɴᴅ ɢᴇᴛ ʏᴏᴜʀ sᴄᴏʀᴇ
/bowling - sᴇɴᴅ ᴛʜᴇ  🎳 ᴀɴᴅ ɢᴇᴛ ʏᴏᴜʀ sᴄᴏʀᴇ
/neko - ɢᴇᴛ ᴀɴ ʀᴀɴᴅᴏᴍ ɴᴇᴋᴏ ɪᴍᴀɢᴇ
/slap - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ᴘᴇʀꜱᴏɴ ᴛᴏ ꜱʟᴀᴘ ʜɪᴍ
/kiss - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ᴘᴇʀꜱᴏɴ ᴛᴏ ᴋɪꜱꜱ ʜɪᴍ
/tickle - ᴛɪᴄᴋʟᴇ ʏᴏᴜʀ ꜰʀɪᴇɴᴅ
/feed - ɢᴇᴛ ʀᴀɴᴅᴏᴍ ꜰᴇᴇᴅ ɢɪꜰꜱ
/pat - ɪ ᴅᴏɴ'ᴛ ᴋɴᴏᴡ ᴀʙᴏᴜᴛ ɪᴛ 
/lizard - ɢᴇᴛ ʀᴀɴᴅᴏᴍ ʟɪᴢᴀʀᴅ ɪᴍᴀɢᴇꜱ
/hug - ʜᴜɢ ᴡɪᴛʜ ꜱᴏᴍᴇᴏɴᴇ ( ɪꜰ ᴜ ʙʀᴏᴋᴇɴ 💔 )

"""

HELP_19 = """**<u>ꜱᴛʏʟɪꜱʜ ꜰᴏɴᴛꜱ </u>**
 
/font <Text> - ɢᴇᴛ ꜱᴛʏʟɪꜱʜ ꜰᴏɴᴛꜱ ᴏꜰ ʏᴏᴜʀ ᴛᴇxᴛ

"""


HELP_20 = """**<u>ꜰɪʟᴛᴇʀꜱ </u>**🐬

**ᴛʜɪꜱ ɪꜱ ᴏɴʟʏ ꜰᴏʀ ɢʀᴏᴜᴘꜱ**

/filter - ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴍᴇꜱꜱᴀɢᴇ ᴀɴᴅ ɢɪᴠᴇ ꜰɪʟᴛᴇʀ ɴᴀᴍᴇ ᴀꜰᴛᴇʀ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ꜱᴀᴠᴇ ɪᴛ
/filters - ᴄʜᴇᴄᴋ ʏᴏᴜʀ ɢʀᴏᴜᴘꜱ ᴀʟʟ ꜱᴀᴠᴇᴅ ꜰɪʟᴛᴇʀꜱ 
/stopfilter <Filter Name> - ꜱᴛᴏᴘ ᴀ ꜰɪʟᴛᴇʀ ɪɴ ʏᴏᴜʀ ɢʀᴏᴜᴘ
/stopall - ᴅᴇʟᴇᴛᴇ ᴀʟʟ ꜱᴀᴠᴇᴅ ꜰɪʟᴛᴇʀꜱ ɪɴ ʏᴏᴜʀ ɢʀᴏᴜᴘ 

"""


HELP_21 = """**<u>ᴀɴᴛɪ-ꜰʟᴏᴏᴅ </u>**😴

**ᴛʜᴇ ᴀɴᴛɪ ꜰʟᴏᴏᴅ ꜱʏꜱᴛᴇᴍ ʜᴀꜱ ʙᴇᴇɴ ᴀʟʀᴇᴀᴅʏ ᴇɴᴀʙʟᴇᴅ **

➛ ɪꜰ ᴀ **ɴᴏʀᴍᴀʟ ᴜꜱᴇʀ** ꜱᴛᴀʀᴛ ꜱᴘᴀᴍᴍɪɴɢ ɪɴ ʏᴏᴜʀ ɢʀᴏᴜᴘ ɪ ᴡɪʟʟ ᴍᴜᴛᴇ ʜɪᴍ ꜰᴏʀ 5 ᴍɪɴᴜᴛᴇꜱ ᴀɴᴅ ᴀɴʏ ᴀᴅᴍɪɴ ᴄᴀɴ ᴜɴᴍᴜᴛᴇ ʜɪᴍ ᴡɪᴛʜ ᴀ ʙᴜᴛᴛᴏɴ 

➛ ɪꜰ ᴀ **ᴀᴅᴍɪɴ** ꜱᴛᴀʀᴛ ꜱᴘᴀᴍᴍɪɴɢ ɪɴ ʏᴏᴜʀ ɢʀᴏᴜᴘ ɪ ᴡɪʟʟ ᴛᴀɢ ᴀʟʟ ᴀᴅᴍɪɴꜱ ɪɴ ʏᴏᴜʀ ɢʀᴏᴜᴘ ʙᴇᴄᴀᴜꜱᴇ ʙᴏᴛ ᴄᴀɴᴛ ᴍᴜᴛᴇ ᴀɴ ᴀᴅᴍɪɴ..


"""

HELP_22 = """**<u>ɢʀᴏᴜᴘ ᴄᴍᴅ</u>**

/pin - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ᴍᴇꜱꜱᴀɢᴇ ᴛᴏ ᴘɪɴ ɪᴛ
/Pinned - ᴄʜᴇᴄᴋ ᴛʜᴇ ʟᴀᴛᴇꜱᴛ ᴘɪɴɴᴇᴅ ᴍᴇꜱꜱᴀɢᴇ 
/Unpin - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ᴍᴇꜱꜱᴀɢᴇ ᴛᴏ ᴜɴᴘɪɴ ɪᴛ
/Staff - ᴄʜᴇᴄᴋ ᴀʟʟ ꜱᴛᴀꜰꜰ ɪɴ ʏᴏᴜʀ ɢʀᴏᴜᴘ 
/Bots - ᴄʜᴇᴄᴋ ᴛʜᴇ ᴀʟʟ ʟɪꜱᴛ ᴏꜰ ʙᴏᴛꜱ
/Settitle - ꜱᴇᴛ ᴀ ᴛɪᴛʟᴇ ꜰᴏʀ ʏᴏᴜʀ ɢʀᴏᴜᴘ 
/Setdescription - ꜱᴇᴛ ᴀ ᴅᴇꜱᴄʀɪᴘᴛɪᴏɴ ꜰᴏʀ ʏᴏᴜʀ ɢʀᴏᴜᴘ 
/Setphoto  - ꜱᴇᴛ ᴀ ᴘʜᴏᴛᴏ ꜰᴏʀ ʏᴏᴜʀ ɢʀᴏᴜᴘ
/Removephoto - ʀᴇᴍᴏᴠᴇ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ɢʀᴏᴜᴘ ᴘʜᴏᴛᴏ 

"""

HELP_23 = """**<u>ɢᴏᴏɢʟᴇ </u>**

/Google - ꜱᴇᴀʀᴄʜ ᴀɴʏᴛʜɪɴɢ ᴏɴ ɢᴏᴏɢʟᴇ 

"""

HELP_24 = """**<u>ɪᴍᴀɢᴇ ꜱᴇᴀʀᴄʜ ᴛᴏᴏʟꜱ</u>**🔎

/image - ꜱᴇᴀʀᴄʜ ɪᴍᴀɢᴇꜱ ᴏɴ ɢᴏᴏɢʟᴇ 

/bingimg - ꜱᴇᴀʀᴄʜ ɪᴍᴀɢᴇꜱ ᴏɴ ʙɪɴɢ


"""


HELP_25 = """**<u>ɪᴍᴘᴏꜱᴛᴇʀ </u>**

/Imposter [ enable or disable ] - ᴡʜᴇɴ ꜱᴏᴍᴇᴏɴᴇ ᴄʜᴀɴɢᴇ ʜᴇʀ ᴅᴇᴛᴀɪʟꜱ ʟɪᴋᴇ (ꜰɪʀꜱᴛ ɴᴀᴍᴇ , ʟᴀꜱᴛ ɴᴀᴍᴇ , ᴜꜱᴇʀɴᴀᴍᴇ) ʙᴏᴛ ᴡɪʟʟ ꜱᴇɴᴅ ᴀ ᴍᴇꜱꜱᴀɢᴇ ᴛᴏ ʏᴏᴜʀ ɢʀᴏᴜᴘ ɪɴ ꜱᴛʏʟɪꜱʜ ᴛʜᴜᴍʙɴᴀɪʟ ᴡɪᴛʜ ᴜꜱᴇʀ ᴅᴇᴛᴀɪʟꜱ 


"""


HELP_26 = """**<u>ɪɴꜰᴏʀᴍᴀᴛɪᴏɴ </u>**


/info - ɢᴇᴛ ɪɴꜰᴏʀᴍᴀᴛɪᴏɴ ᴀʙᴏᴜᴛ ᴀ ᴜꜱᴇʀ

"""


HELP_27 = """**<u>ɪɴꜱᴛᴀɢʀᴀᴍ </u>**


ʏᴏᴜ ᴄᴀɴ ᴅᴏᴡɴʟᴏᴀᴅ ᴀɴʏ ɪɴꜱᴛᴀɢʀᴀᴍ ᴠɪᴅᴇᴏ ᴊᴜꜱᴛ ꜱᴇɴᴅ ʟɪɴᴋ  ᴡɪᴛʜᴏᴜᴛ ᴀɴʏ ᴄᴏᴍᴍᴀɴᴅ 


"""


HELP_28 = """**<u>ʜɪꜱᴛᴏʀʏ </u>**

/sg | /history - ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴜꜱᴇʀ ᴏʀ ɢɪᴠᴇ ᴜꜱᴇʀ ɪᴅ ᴛᴏ ɢᴇᴛ ᴘᴀꜱᴛ ʜɪꜱᴛᴏʀʏ ᴏꜰ ʜɪᴍ


"""

HELP_29 = """**<u>ᴋɪᴄᴋ</u>**

/kick - ᴋɪᴄᴋ ᴀ ᴜꜱᴇʀ ꜰʀᴏᴍ ʏᴏᴜʀ ɢʀᴏᴜᴘ 
/kickme - ᴋɪᴄᴋ ʏᴏᴜʀꜱᴇʟꜰ ꜰʀᴏᴍ ᴀ ɢʀᴏᴜᴘ


"""


HELP_30 = """**<u>ᴊᴏᴋᴇꜱ</u>**

/jokes - ɢᴇᴛ ʀᴀɴᴅᴏᴍ ꜰᴜɴɴʏ ᴊᴏᴋᴇꜱ
/meme - ɢᴇᴛ ʀᴀɴᴅᴏᴍ ꜰᴜɴɴʏ ᴍᴇᴍᴇꜱ

"""

HELP_31 = """**<u>ʟᴏɢᴏ</u>**

/logo <Name> - ɢᴇɴᴇʀᴀᴛᴇ ᴀɴ ʟᴏɢᴏ ᴏꜰ ʏᴏᴜʀ ɴᴀᴍᴇ
/animelogo <Name> - ɢᴇɴᴇʀᴀᴛᴇ ᴀɴ ᴀɴɪᴍᴀᴛᴇᴅ ʟᴏɢᴏ ꜰᴏʀ ʏᴏᴜʀ ɴᴀᴍᴇ
/genlogo - ɢᴇɴᴇʀᴀᴛᴇ ᴀɴ ꜱɪᴍᴘʟᴇ ʟᴏɢᴏ


"""



HELP_32 = """**<u>ᴍᴇᴍɪꜰʏ   </u>**

/mmf <Text> - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ꜱᴛɪᴄᴋᴇʀ ᴛᴏ ᴡʀɪᴛᴇ ꜱᴏᴍᴇᴛʜɪɴɢ ᴏɴ ɪᴛ

"""


HELP_33 = """**<u>ᴍᴜᴛᴇ  </u>**🔇

/mute -  ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴜꜱᴇʀ ᴏʀ ɢɪᴠᴇ ᴜꜱᴇʀ ɪᴅ ᴛᴏ ᴍᴜᴛᴇ ᴛʜᴀᴛ ᴘᴇʀꜱᴏɴ 
/unmute - ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴜꜱᴇʀ ᴏʀ ɢɪᴠᴇ ᴜꜱᴇʀ ɪᴅ ᴛᴏ ᴜɴᴍᴜᴛᴇ ᴛʜᴀᴛ ᴘᴇʀꜱᴏɴ 

"""

HELP_34 = """**<u>ᴍᴏɴɢᴏ ᴛᴏᴏʟꜱ </u>**☁️

/mongochk <Your Mongo Url> - ᴛᴏ ᴄʜᴇᴄᴋ ʏᴏᴜʀ ᴍᴏɴɢᴏ ᴜʀʟ ɪꜱ ᴠᴀʟɪᴅ ᴏʀ ɴᴏᴛ

/delete - ʏᴏᴜ ᴄᴀɴ ᴅᴇʟᴇᴛᴇ ʏᴏᴜʀ ᴍᴏɴɢᴏ ᴅᴏᴄᴜᴍᴇɴᴛꜱ ᴜꜱɪɴɢ ᴛʜɪꜱ 
<u>**ᴜꜱᴀɢᴇ **</u>
/delete mongodb+srv://shivani:shivani@shivani.wonhp7.mongodb.net/[YOUR_DATABASE_NAME]?retryWrites=true&w=majority
replace your mongo database Name To Delete All Documents Without [ ] 

/storage - ᴛᴏ ꜰᴇᴛᴄʜ ʏᴏᴜʀ ᴅᴀᴛᴀʙᴀꜱᴇ ꜱɪᴢᴇ
<u>**ᴜꜱᴀɢᴇ **</u>
/storage mongodb+srv://shivani:shivani@shivani.wonhp7.mongodb.net/[YOUR_DATABASE_NAME]?retryWrites=true&w=majority
Replace Your Mongo Database Name To Fetch Your Database Size 


/Mongofolders <Your Mongo Url > - ᴛᴏ ꜰᴇᴛᴄʜ ᴀʟʟ ꜰᴏʟᴅᴇʀꜱ ɪɴ ʏᴏᴜʀ ᴅᴀᴛᴀʙᴀꜱᴇ 

"""

HELP_35 = """**<u>ɴɪɢʜᴛᴍᴏᴅᴇ  </u>**🌃

/nightmode <Enable Or Desable> - ʙʏ ᴇɴᴀʙʟɪɴɢ ᴛʜɪꜱ ʏᴏᴜʀ ɢʀᴏᴜᴘ ᴡɪʟʟ ᴄʟᴏꜱᴇ ᴀᴛ 12ᴀᴍ ᴀɴᴅ ʀᴇᴏᴘᴇɴ ᴀᴛ 6ᴀᴍ


"""


HELP_36 = """**<u>ɴᴏᴛᴇꜱ </u>**📑

/get - ɢᴇᴛ ᴛʜᴇ ɴᴏᴛᴇ ᴡɪᴛʜ ᴛʜɪꜱ ɴᴏᴛᴇɴᴀᴍᴇ
# - ꜱᴀᴍᴇ ᴀꜱ /ɢᴇᴛ
/notes ᴏʀ /ꜱᴀᴠᴇᴅ - ʟɪꜱᴛ ᴀʟʟ ꜱᴀᴠᴇᴅ ɴᴏᴛᴇꜱ ɪɴ ᴛʜɪꜱ ᴄʜᴀᴛ
/number - ᴡɪʟʟ ᴘᴜʟʟ ᴛʜᴇ ɴᴏᴛᴇ ᴏꜰ ᴛʜᴀᴛ ɴᴜᴍʙᴇʀ ɪɴ ᴛʜᴇ ʟɪꜱᴛ. 
ɪꜰ ʏᴏᴜ ᴡᴏᴜʟᴅ ʟɪᴋᴇ ᴛᴏ ʀᴇᴛʀɪᴇᴠᴇ ᴛʜᴇ ᴄᴏɴᴛᴇɴᴛꜱ ᴏꜰ ᴀ ɴᴏᴛᴇ ᴡɪᴛʜᴏᴜᴛ ᴀɴʏ ꜰᴏʀᴍᴀᴛᴛɪɴɢ, ᴜꜱᴇ /get  ɴᴏꜰᴏʀᴍᴀᴛ. ᴛʜɪꜱ ᴄᴀɴ ʙᴇ ᴜꜱᴇꜰᴜʟ ᴡʜᴇɴ ᴜᴘᴅᴀᴛɪɴɢ ᴀ ᴄᴜʀʀᴇɴᴛ ɴᴏᴛᴇ ᴡɪᴛʜᴏᴜᴛ ᴀɴʏ ꜰᴏʀᴍᴀᴛᴛɪɴɢ.
/save  - ꜱᴀᴠᴇꜱ ɴᴏᴛᴇᴅᴀᴛᴀ ᴀꜱ ᴀ ɴᴏᴛᴇ ᴡɪᴛʜ ɴᴀᴍᴇ ɴᴏᴛᴇɴᴀᴍᴇ
ᴀ ʙᴜᴛᴛᴏɴ ᴄᴀɴ ʙᴇ ᴀᴅᴅᴇᴅ ᴛᴏ ᴀ ɴᴏᴛᴇ ʙʏ ᴜꜱɪɴɢ ꜱᴛᴀɴᴅᴀʀᴅ ᴍᴀʀᴋᴅᴏᴡɴ ʟɪɴᴋ ꜱʏɴᴛᴀx - ᴛʜᴇ ʟɪɴᴋ ꜱʜᴏᴜʟᴅ ᴊᴜꜱᴛ ʙᴇ ᴘʀᴇᴘᴇɴᴅᴇᴅ ᴡɪᴛʜ ᴀ ʙᴜᴛᴛᴏɴ: ꜱᴇᴄᴛɪᴏɴ, ᴀꜱ ꜱᴜᴄʜ: ꜱᴏᴍᴇʟɪɴᴋ. ᴄʜᴇᴄᴋ /markdownhelp ꜰᴏʀ ᴍᴏʀᴇ ɪɴꜰᴏ.
/save - ꜱᴀᴠᴇ ᴛʜᴇ ʀᴇᴘʟɪᴇᴅ ᴍᴇꜱꜱᴀɢᴇ ᴀꜱ ᴀ ɴᴏᴛᴇ ᴡɪᴛʜ ɴᴀᴍᴇ ɴᴏᴛᴇɴᴀᴍᴇ
/clear - ᴄʟᴇᴀʀ ɴᴏᴛᴇ ᴡɪᴛʜ ᴛʜɪꜱ ɴᴀᴍᴇ
/removeallnotes - ʀᴇᴍᴏᴠᴇꜱ ᴀʟʟ ɴᴏᴛᴇꜱ ꜰʀᴏᴍ ᴛʜᴇ ɢʀᴏᴜᴘ
**ɴᴏᴛᴇ**
ɴᴏᴛᴇɴᴀᴍᴇꜱ ᴀʀᴇ ᴄᴀꜱᴇ-ɪɴꜱᴇɴꜱɪᴛɪᴠᴇ, ᴀɴᴅ ᴛʜᴇʏ ᴀʀᴇ ᴀᴜᴛᴏᴍᴀᴛɪᴄᴀʟʟʏ ᴄᴏɴᴠᴇʀᴛᴇᴅ ᴛᴏ ʟᴏᴡᴇʀᴄᴀꜱᴇ ᴡʜᴇɴ ᴜᴘᴅᴀᴛɪɴɢ ᴀ ᴄᴜʀʀᴇɴᴛ ɴᴏᴛᴇ ᴡɪᴛʜᴏᴜᴛ ᴀɴʏ ꜰᴏʀᴍᴀᴛᴛɪɴɢ.


"""

HELP_37 = """**<u>ᴘᴀꜱᴛᴇ</u>**

/paste - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ꜰɪʟᴇ ᴛᴏ ᴘᴀꜱᴛᴇ ɪᴛ ᴏɴ ᴄᴀʀʙᴏɴ ᴘᴀɢᴇ

"""


HELP_38 = """**<u>ᴘᴏᴋᴇᴍᴏɴ </u>**

/Pokemon<Name> - ɢᴇᴛ ᴘᴏᴋᴇᴍᴏɴ ɪɴꜰᴏʀᴍᴀᴛɪᴏɴ (ᴋᴀɴᴛᴏ ᴛᴏ xʏᴢ)


"""

HELP_39 = """**<u>ᴘᴜʀɢᴇ   </u>**

/purge - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ᴍᴇꜱꜱᴀɢᴇ ᴛᴏ ᴅᴇʟᴇᴛᴇ ꜱᴏᴍᴇ ᴍᴇꜱꜱᴀɢᴇꜱ

"""

HELP_40 = """"**<u>ᴘɪɴɢ </u>**

/ping - Get Bot Ping

"""


HELP_42 = """**<u>Pʟᴀʏʟɪsᴛ </u>**

/playlist  - Cʜᴇᴄᴋ Yᴏᴜʀ Sᴀᴠᴇᴅ Pʟᴀʏʟɪsᴛ Oɴ Sᴇʀᴠᴇʀs.
/delplaylist - Dᴇʟᴇᴛᴇ ᴀɴʏ sᴀᴠᴇᴅ ᴍᴜsɪᴄ ɪɴ ʏᴏᴜʀ ᴘʟᴀʏʟɪsᴛ
/play  - Sᴛᴀʀᴛ ᴘʟᴀʏɪɴɢ Yᴏᴜʀ Sᴀᴠᴇᴅ Pʟᴀʏʟɪsᴛ ғʀᴏᴍ Sᴇʀᴠᴇʀs.

"""

HELP_41  = """**<u>ᴘʀᴏᴍᴏᴛᴇ  </u>**💢

/promote [ᴜꜱᴇʀɪᴅ , ᴜꜱᴇʀɴᴀᴍᴇ, ʀᴇᴘʟʏ] - ᴘʀᴏᴍᴏᴛᴇ ᴛʜᴇ ᴜꜱᴇʀ ᴡɪᴛʜ ɴᴏʀᴍᴀʟ ʀɪɢʜᴛꜱ 
/lowpromote [ᴜꜱᴇʀɪᴅ , ᴜꜱᴇʀɴᴀᴍᴇ, ʀᴇᴘʟʏ] - ᴘʀᴏᴍᴏᴛᴇ ᴛʜᴇ ᴜꜱᴇʀ ᴡɪᴛʜ ʟᴏᴡ ʀɪɢʜᴛꜱ  
/fullpromote [ᴜꜱᴇʀɪᴅ , ᴜꜱᴇʀɴᴀᴍᴇ, ʀᴇᴘʟʏ] - ᴘʀᴏᴍᴏᴛᴇ ᴛʜᴇ ᴜꜱᴇʀ ᴡɪᴛʜ ꜰᴜʟʟ ᴀᴅᴍɪɴ ʀɪɢʜᴛꜱ  
/demote [ᴜꜱᴇʀɪᴅ , ᴜꜱᴇʀɴᴀᴍᴇ, ʀᴇᴘʟʏ] - ᴅᴇᴍᴏᴛᴇ ᴛʜᴇ ᴜꜱᴇʀ 

"""

HELP_43 = """**<u>Qᴜᴏᴛᴇꜱ </u>**

/quote - ɢᴇᴛ ʀᴀɴᴅᴏᴍ ᴍᴏᴛɪᴠᴀᴛɪᴏɴᴀʟ Qᴜᴏᴛᴇꜱ 

"""

HELP_44 = """**<u>ꜱᴘᴇᴇᴅᴛᴇꜱᴛ</u>**

**Only For Sudoers**

/Speedtest - ᴄʜᴇᴄᴋ ᴄᴜʀʀᴇɴᴛ ʙᴏᴛ ꜱᴘᴇᴇᴅ ᴛᴇꜱᴛ 

"""

HELP_45 = """**<u>ꜱᴛɪᴄᴋᴇʀ</u>**

/stickerid: ʀᴇᴘʟʏ ᴛᴏ ᴀ ꜱᴛɪᴄᴋᴇʀ ᴛᴏ ᴍᴇ ᴛᴏ ᴛᴇʟʟ ʏᴏᴜ ɪᴛꜱ ғɪʟᴇ ɪᴅ.
/kang: ʀᴇᴘʟʏ ᴛᴏ ᴀ ꜱᴛɪᴄᴋᴇʀ ᴛᴏ ᴀᴅᴅ ɪᴛ ᴛᴏ ʏᴏᴜʀ ᴘᴀᴄᴋ.
/packkang - ᴋᴀɴɢ ᴀ ꜰᴜʟʟ ᴘᴀᴄᴋ ᴏꜰ ꜱᴛɪᴄᴋᴇʀ 

"""


HELP_46 = """**<u>ꜱᴇᴛᴛɪɴɢꜱ  </u>**🎛️

/settings - Gᴇᴛ ᴀ ᴄᴏᴍᴘʟᴇᴛᴇ ɢʀᴏᴜᴘ's sᴇᴛᴛɪɴɢs ᴡɪᴛʜ ɪɴʟɪɴᴇ ʙᴜᴛᴛᴏɴs

🔗 <u>Oᴘᴛɪᴏɴs ɪɴ Sᴇᴛᴛɪɴɢs:</u>

Yᴏᴜ ᴄᴀɴ sᴇᴛ Aᴜᴅɪᴏ Qᴜᴀʟɪᴛʏ
Yᴏᴜ ᴄᴀɴ sᴇᴛ Vɪᴅᴇᴏ Qᴜᴀʟɪᴛʏ
**Aᴜᴛʜ Usᴇʀs**:- Yᴏᴜ ᴄᴀɴ ᴄʜᴀɴɢᴇ ᴀᴅᴍɪɴ ᴄᴏᴍᴍᴀɴᴅs ᴍᴏᴅᴇ ғʀᴏᴍ ʜᴇʀᴇ ᴛᴏ ᴇᴠᴇʀʏᴏɴᴇ ᴏʀ ᴀᴅᴍɪɴs ᴏɴʟʏ.
**Cʟᴇᴀɴ Mᴏᴅᴇ:**ʙᴏᴛ's ᴅᴇʟᴇᴛᴇs ᴛʜᴇ ʙᴏᴛ's ᴍᴇssᴀɢᴇs ᴀғᴛᴇʀ 𝟻 ᴍɪɴs ғʀᴏᴍ ʏᴏᴜʀ ɢʀᴏᴜᴘ ᴛᴏ ᴍᴀᴋᴇ sᴜʀᴇ ʏᴏᴜʀ ᴄʜᴀᴛ ʀᴇᴍᴀɪɴs ᴄʟᴇᴀɴ ᴀɴᴅ ɢᴏᴏᴅ.
**Cᴏᴍᴍᴀɴᴅ Cʟᴇᴀɴ** : Wʜᴇɴ ᴀᴄᴛɪᴠᴀᴛᴇᴅ, Bᴏᴛ ᴡɪʟʟ ᴅᴇʟᴇᴛᴇ ɪᴛs ᴇxᴇᴄᴜᴛᴇᴅ ᴄᴏᴍᴍᴀɴᴅs lɪᴍᴍᴇᴅɪᴀᴛᴇʟʏ.
       <b><u>Pʟᴀʏ Sᴇᴛᴛɪɴɢs:</></b>
/playmode - Gᴇᴛ ᴀ ᴄᴏᴍᴘʟᴇᴛᴇ ᴘʟᴀʏ sᴇᴛᴛɪɴɢs ᴘᴀɴᴇʟ ᴡɪᴛʜ ʙᴜᴛᴛᴏɴs ᴡʜᴇʀᴇ ʏᴏᴜ ᴄᴀɴ sᴇᴛ ʏᴏᴜʀ ɢʀᴏᴜᴘ's ᴘʟᴀʏ sᴇᴛᴛɪɴɢs. 

      <b><u>Oᴘᴛɪᴏɴs ɪɴ Pʟᴀʏᴍᴏᴅᴇ:</u></b>
**Sᴇᴀʀᴄʜ Mᴏᴅᴇ** [Dɪʀᴇᴄᴛ ᴏʀ Iɴʟɪɴᴇ] - Cʜᴀɴɢᴇs ʏᴏᴜʀ sᴇᴀʀᴄʜ ᴍᴏᴅᴇ ᴡʜɪʟᴇ ʏᴏᴜ ɢɪᴠᴇ /playmode
**Aᴅᴍɪɴ Cᴏᴍᴍᴀɴᴅs** [Eᴠᴇʀʏᴏɴᴇ ᴏʀ Aᴅᴍɪɴs] - Iғ ᴇᴠᴇʀʏᴏɴᴇ, ᴀɴʏᴏɴᴇ  ɪɴ ʏᴏᴜ ɢʀᴏᴜᴘ ᴡɪʟʟ ʙᴇ ᴀʙʟᴇ ᴛᴏ ᴜsᴇ ᴀᴅᴍɪɴ ᴄᴏᴍᴍᴀɴᴅ (ʟɪᴋᴇ /skip, /stop etc)
**Pʟᴀʏ Tʏᴘᴇ** [Eᴠᴇʀʏᴏɴᴇ ᴏʀ Aᴅᴍɪɴs] - Iғ ᴀᴅᴍɪɴs, ᴏɴʟʏ ɢʀᴏᴜᴘ ᴀᴅᴍɪɴs ᴄᴀɴ ᴘʟᴀʏ ᴍᴜsɪᴄ ᴏɴ ᴠᴏɪᴄᴇ ᴄʜᴀᴛ.
"""


HELP_47 = """**<u>ᴛᴇʟᴇɢʀᴀᴘʜ</u> **⬆️

/tgm - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ꜰɪʟᴇ ᴛᴏ ᴜᴘʟᴏᴀᴅ ɪᴛ ᴏɴ ᴛᴇʟᴇɢʀᴀᴘʜ 
"""

HELP_48 = """**<u>ᴛᴀɢ-ᴀʟʟ  </u>**🔗

** ɴᴏᴛᴇ ᴛʜɪꜱ ᴀʟʟ ᴄᴍᴅ ᴏɴʟʏ ꜰᴏʀ ᴀᴅᴍɪɴꜱ **

/gmtag - ꜰᴏʀ ɢᴏᴏᴅ ᴍᴏʀɴɪɴɢ ᴛᴀɢɢɪɴɢ
/gmstop - ᴛᴏ ꜱᴛᴏᴘ ᴛʜᴇ ᴏɴɢᴏɪɴɢ ɢᴍ ᴛᴀɢ ᴘʀᴏᴄᴇꜱꜱ
/utag or /mention - ᴛᴏ ᴛᴀɢ ᴘᴇᴏᴘʟᴇ ᴡɪᴛʜ ʏᴏᴜʀ ᴛᴇxᴛ
/utagstop -  ᴛᴏ ꜱᴛᴏᴘ ᴛʜᴇ ᴏɴɢᴏɪɴɢ ᴛᴀɢ ᴘʀᴏᴄᴇꜱꜱ
/hitag - ᴛᴏ ᴛᴀɢ ᴘᴇᴏᴘʟᴇ ɪɴ ʜɪɴᴅɪ ᴛᴇxᴛꜱ
/histop - ᴛᴏ ꜱᴛᴏᴘ ᴛʜᴇ ᴏɴɢᴏɪɴɢ ᴛᴀɢ ᴘʀᴏᴄᴇꜱꜱ
/tagall - ᴛᴏ ᴛᴀɢ ᴀʟʟ ᴡɪᴛʜ ꜰᴜɴɴʏ qᴜᴇꜱᴛɪᴏɴꜱ
/cancel - ᴛᴏ ꜱᴛᴏᴘ ᴛʜᴇ ᴏɴɢᴏɪɴɢ ᴛᴀɢ ᴘʀᴏᴄᴇꜱꜱ
/vctag - ᴛᴏ ᴠᴄ ᴛᴀɢ

"""




HELP_49 = """**<u>ᴛɪɴʏ </u>**

/tiny - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ꜱᴛɪᴄᴋᴇʀ ᴛᴏ ᴍᴀᴋᴇ ɪᴛ ᴛɪɴʏ ꜱɪᴢᴇ

"""

HELP_50 = """**<u>ᴛʀᴜᴛʜ -ᴅᴀʀᴇ</u>**

/truth - ɢᴇᴛ ᴀɴ ʀᴀɴᴅᴏᴍ ᴛʀᴜᴛʜ Qᴜᴇꜱᴛɪᴏɴꜱ 
/dare - ɢᴇᴛ ᴀɴ ʀᴀɴᴅᴏᴍ ᴅᴀʀᴇ Qᴜᴇꜱᴛɪᴏɴꜱ 


"""


HELP_51 = """**<u>ᴠɪᴅᴇᴏ  </u>**🎥
/video - ɢɪᴠᴇ ʏᴏᴜᴛᴜʙᴇ ᴜʀʟ ᴏʀ ɴᴀᴍᴇ ᴛᴏ ᴅᴏᴡɴʟᴏᴀᴅ ɪᴛ

"""

HELP_52 = """**<u>ᴡᴇʙ-ꜱᴏᴜʀᴄᴇ </u>**

/webdl <Url> - ɢᴇᴛ ꜰᴜʟʟ ꜱᴏᴜʀᴄᴇ ᴄᴏᴅᴇ ᴏꜰ ᴀ ᴡᴇʙꜱɪᴛᴇ 


"""

HELP_53 = """**<u>ᴡᴇʙ-ꜱꜱ  </u>**

/ss -  ɢᴇᴛ ᴀ ꜱᴄʀᴇᴇɴꜱʜᴏᴛ ᴏꜰ ᴀ ᴡᴇʙꜱɪᴛᴇ 

"""

HELP_54 = """**<u>Wᴇʟᴄᴏᴍᴇ</u>**

/setwelcome - Reply this to a message containing correct
format for a welcome message, check end of this message.

/delwelcome - Delete the welcome message.
/getwelcome - Get the welcome message.

**SET_WELCOME ->**

**To set a photo or gif as welcome message. Add your welcome message as caption to the photo or gif. The caption muse be in the format given below.**

For text welcome message just send the text. Then reply with the command 

The format should be something like below.

**Hi** {name} [{id}] Welcome to {chat}

~ #This separater (~) should be there between text and buttons, remove this comment also

button=[Duck, https://duckduckgo.com]
button2=[Github, https://github.com]




"""

HELP_55 = """**<u>ꜱᴘᴇᴄɪᴀʟ ᴡᴇʟᴄᴏᴍᴇ  </u>**

**ɴᴏᴛᴇ**
ꜱᴘᴇᴄɪᴀʟ ᴡᴇʟᴄᴏᴍᴇ ʜᴀꜱ ʙᴇᴇɴ ᴀʟʀᴇᴀᴅʏ ᴇɴᴀʙʟᴇᴅ ʏᴏᴜ ᴡɪʟʟ ɢᴇᴛ ʀᴀɴᴅᴏᴍ ᴡᴇʟᴄᴏᴍᴇ ɪᴍᴀɢᴇꜱ

ɪꜰ ʏᴏᴜ ᴡᴀɴᴛ ᴛᴏ ᴅᴇꜱᴀʙʟᴇ ɪᴛ ᴛʏᴘᴇ `/wel off`

"""

HELP_56 = """**<u>ᴡɪꜱʜ ᴄᴜᴛᴇ  </u>**

/wish i want a girlfriend - Check its possibility in %
/cute - To Check Your Cuteness Percentage


"""


HELP_57 = """**<u>ᴡʜɪꜱᴘᴇʀ   </u>**

**Usage**
Type Like This
@ZeroTw0Bot [Userid or Username] [Your Message]

"""

HELP_58 = """**<u>ᴡʀɪᴛᴇ </u>**✍️

/write - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ᴛᴇxᴛ ᴏʀ ɢɪᴠᴇ ᴛᴇxᴛ ᴀꜰᴛᴇʀ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ᴡʀɪᴛᴇ ɪᴛ ᴏɴ ᴀ ᴘᴀᴘᴇʀ

"""

HELP_59 = """**<u> ʏᴏᴜᴛᴜʙᴇ ꜱᴇᴀʀᴄʜ  </u>**

/Ytsearch - ꜱᴇᴀʀᴄʜ ᴀɴʏᴛʜɪɴɢ ᴏɴ ʏᴏᴜᴛᴜʙᴇ ᴀɴᴅ ɢᴇᴛ ʀᴇꜱᴜʟᴛꜱ 

"""

HELP_60 = """**<u>ᴢᴏᴍʙɪᴇꜱ   </u>**🧟

/Zombies - ᴛᴏ ᴄʜᴇᴄᴋ ᴀʟʟ ᴅᴇʟᴇᴛᴇᴅ ᴀᴄᴄᴏᴜɴᴛꜱ ɪɴ ʏᴏᴜʀ ɢʀᴏᴜᴘ

`/zombies clean ` - ʀᴇᴍᴏᴠᴇ ᴀʟʟ ᴅᴇʟᴇᴛᴇᴅ ᴀᴄᴄᴏᴜɴᴛꜱ ꜰʀᴏᴍ ʏᴏᴜʀ ɢʀᴏᴜᴘ.

"""
